start_text = """
Что умеет делать этот бот?

Привет 👋

Я - бот, который может вывести актуальный курс выбранной тобой иностранной валюты к курсу рубля ЦБ РФ

Выбери что тебе нужно 👇
"""

info_text = """
Данный бот собирает курсы выбранных пользователем иностранных валют и выводит их значения в рублях по курсу ЦБ РФ💸

Список поддерживаемых команд:

/start - Запуск/перезапуск бота
/info - Подробнее о боте
/parse - Парсер валют
/support - Поддержка
/calc - Калькулятор валют
"""

support_text = """
Версия бота 1.1 test
Бот находится в активной стадии разработки🛠️
В скором времени возможности бота расширятся и добавятся новые возможности
"""
