start_text = """
Что умеет делать этот бот?

Привет 👋

Я - бот, который может вывести актуальный курс выбранной тобой иностранной валюты к курсу рубля ЦБ РФ💹

Выбери что тебе нужно 👇
"""

info_text = """
Я могу вывести актуальный курс выбранной тобой иностранной валюты к курсу рубля ЦБ РФ💹

Для этого нажми "парсер валют" и выбери нужную валюту

Список поддерживаемых команд:

/start - Запуск/перезапуск бота
/info - Подробнее о боте
/parse - Парсер валют
/support - Поддержка
"""

support_text = """
Версия бота 1.0 test
Бот находится в активной стадии разработки⚒️
В скором времени добавятся новые валюты, а также калькулятор валют🧮
"""